{
    "abstract_algebra": "Answer the multiple choice question about abstract algebra.",
    "anatomy": "Answer the multiple choice question about anatomy.",
    "astronomy": "Answer the multiple choice question about astronomy.",
    "business_ethics": "Answer the multiple choice question about business ethics.",
    "clinical_knowledge": "Answer the multiple choice question about clinical knowledge.",
    "college_biology": "Answer the multiple choice question about college biology.",
    "college_chemistry": "Answer the multiple choice question about college chemistry.",
    "college_computer_science": "Answer the multiple choice question about college computer science.",
    "college_mathematics": "Answer the multiple choice question about college mathematics.",
    "college_medicine": "Answer the multiple choice question about college medicine.",
    "college_physics": "Answer the multiple choice question about college physics.",
    "computer_security": "Answer the multiple choice question about computer security.",
    "conceptual_physics": "Answer the multiple choice question about conceptual physics.",
    "econometrics": "Answer the multiple choice question about econometrics.",
    "electrical_engineering": "Answer the multiple choice question about electrical engineering.",
    "elementary_mathematics": "Answer the multiple choice question about elementary mathematics.",
    "formal_logic": "Answer the multiple choice question about formal logic.",
    "global_facts": "Answer the multiple choice question about global facts.",
    "high_school_biology": "Answer the multiple choice question about high school biology.",
    "high_school_chemistry": "Answer the multiple choice question about high school chemistry.",
    "high_school_computer_science": "Answer the multiple choice question about high school computer science.",
    "high_school_european_history": "Answer the multiple choice question about high school european history.",
    "high_school_geography": "Answer the multiple choice question about high school geography.",
    "high_school_government_and_politics": "Answer the multiple choice question about high school government and politics.",
    "high_school_macroeconomics": "Answer the multiple choice question about high school macroeconomics.",
    "high_school_mathematics": "Answer the multiple choice question about high school mathematics.",
    "high_school_microeconomics": "Answer the multiple choice question about high school microeconomics.",
    "high_school_physics": "Answer the multiple choice question about high school physics.",
    "high_school_psychology": "Answer the multiple choice question about high school psychology.",
    "high_school_statistics": "Answer the multiple choice question about high school statistics.",
    "high_school_us_history": "Answer the multiple choice question about high school us history.",
    "high_school_world_history": "Answer the multiple choice question about high school world history.",
    "human_aging": "Answer the multiple choice question about human aging.",
    "human_sexuality": "Answer the multiple choice question about human sexuality.",
    "international_law": "Answer the multiple choice question about international law.",
    "jurisprudence": "Answer the multiple choice question about jurisprudence.",
    "logical_fallacies": "Answer the multiple choice question about logical fallacies.",
    "machine_learning": "Answer the multiple choice question about machine learning.",
    "management": "Answer the multiple choice question about management.",
    "marketing": "Answer the multiple choice question about marketing.",
    "medical_genetics": "Answer the multiple choice question about medical genetics.",
    "miscellaneous": "Answer the multiple choice question about miscellaneous.",
    "moral_disputes": "Answer the multiple choice question about moral disputes.",
    "moral_scenarios": "Answer the multiple choice question about moral scenarios.",
    "nutrition": "Answer the multiple choice question about nutrition.",
    "philosophy": "Answer the multiple choice question about philosophy.",
    "prehistory": "Answer the multiple choice question about prehistory.",
    "professional_accounting": "Answer the multiple choice question about professional accounting.",
    "professional_law": "Answer the multiple choice question about professional law.",
    "professional_medicine": "Answer the multiple choice question about professional medicine.",
    "professional_psychology": "Answer the multiple choice question about professional psychology.",
    "public_relations": "Answer the multiple choice question about public relations.",
    "security_studies": "Answer the multiple choice question about security studies.",
    "sociology": "Answer the multiple choice question about sociology.",
    "us_foreign_policy": "Answer the multiple choice question about us foreign policy.",
    "virology": "Answer the multiple choice question about virology.",
    "world_religions": "Answer the multiple choice question about world religions."
}